{
  "tests": {
    "1": {
      "qNoData": "Сколько килограммов бытовых отходов вы производите в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее количество килограммов бытовых отходов за прошедшее время с учетом сегодня.",
      "qData": "Сколько килограммов бытовых отходов вы произвели сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 10,
        "valueType": "кг."
      }
    },

    "2": {
      "qNoData": "Сколько килограммов пластика вы производите в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее количество килограммов пластиковых отходов за прошедшее время с учетом сегодня.",
      "qData": "Сколько килограммов пластиковых отходов вы произвели сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 10,
        "valueType": "кг."
      }
    },

    "3": {
      "qNoData": "Сколько килограммов бумаги вы производите в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее количество килограммов бумажных отходов за прошедшее время с учетом сегодня.",
      "qData": "Сколько килограммов бумажных отходов вы произвели сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 10,
        "valueType": "кг."
      }
    },

    "4": {
      "qNoData": "Сколько килограммов органических отходов вы производите в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее количество килограммов органических отходов за прошедшее время с учетом сегодня.",
      "qData": "Сколько килограммов органических отходов вы произвели сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 10,
        "valueType": "кг."
      }
    },

    "5": {
      "qNoData": "Сколько килограммов отходов вы перерабатываете в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее количество килограммов переработанных отходов за прошедшее время с учетом сегодня.",
      "qData": "Сколько килограммов отходов вы переработали сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 10,
        "valueType": "кг."
      }
    }
  }
}
