{
  "tests": {
    "1": {
      "qNoData": "Сколько миллилитров бутилированной воды вы потребляете в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее потребление миллилитров бутилированной воды за прошедшее время с учетом сегодня.",
      "qData": "Сколько миллилитров бутилированной воды вы потребили сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 3000,
        "valueType": "мл."
      }
    },

    "2": {
      "qNoData": "Сколько миллилитров воды вы потребляете в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее потребление миллилитров воды в день за прошедшее время с учетом сегодня.",
      "qData": "Сколько миллилитров воды вы потребили сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 3000,
        "valueType": "мл."
      }
    },

    "3": {
      "qNoData": "Сколько миллилитров воды вы используете для приготовления пищи в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее потребление миллилитров воды для приготовления пищи за прошедшее время с учетом сегодня.",
      "qData": "Сколько миллилитров воды вы использовали для приготовления пищи сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 10000,
        "valueType": "мл."
      }
    },

    "4": {
      "qNoData": "Сколько миллилитров воды вы используете для личной гигиены в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее потребление миллилитров воды для личной гигиены за прошедшее время с учетом сегодня.",
      "qData": "Сколько миллилитров воды вы использовали для личной гигиены сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 30000,
        "valueType": "мл."
      }
    },

    "5": {
      "qNoData": "Сколько миллилитров воды вы тратите на стирку и уборку в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее потребление миллилитров воды на стирку и уборку за прошедшее время с учетом сегодня.",
      "qData": "Сколько миллилитров воды вы использовали для стирки и уборки сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 10000,
        "valueType": "мл."
      }
    }
  }
}
