{
  "tests": {
    "1": {
      "qNoData": "Сколько граммов бытовых отходов вы производите в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее количество граммов бытовых отходов за прошедшее время с учетом сегодня.",
      "qData": "Сколько граммов бытовых отходов вы произвели сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 10000,
        "valueType": "г."
      }
    },

    "2": {
      "qNoData": "Сколько граммов пластика вы производите в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее количество граммов пластиковых отходов за прошедшее время с учетом сегодня.",
      "qData": "Сколько граммов пластиковых отходов вы произвели сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 10000,
        "valueType": "г."
      }
    },

    "3": {
      "qNoData": "Сколько граммов бумаги вы производите в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее количество граммов бумажных отходов за прошедшее время с учетом сегодня.",
      "qData": "Сколько граммов бумажных отходов вы произвели сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 10000,
        "valueType": "г."
      }
    },

    "4": {
      "qNoData": "Сколько граммов органических отходов вы производите в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее количество граммов органических отходов за прошедшее время с учетом сегодня.",
      "qData": "Сколько граммов органических отходов вы произвели сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 10000,
        "valueType": "г."
      }
    },

    "5": {
      "qNoData": "Сколько граммов отходов вы перерабатываете в день в среднем?",
      "qNoDataInTime": "Вы не проходили тест %d %s! Оцените свое среднее количество граммов переработанных отходов за прошедшее время с учетом сегодня.",
      "qData": "Сколько граммов отходов вы переработали сегодня?",
      "sliders": {
        "minValue": 0,
        "maxValue": 10000,
        "valueType": "г."
      }
    }
  }
}
